[
    {
        "anime": "Soul Eater",
        "character": "Excalibur",
        "quote": "It's quite basic actually, perhaps the simplest of tricks there is. True it may not seem so simple from an ordinary persons point of view, some people may even consider it a baffling, utterly perplexing problem. Things will often appear complicated on the outside while in truth they are simplicity itself. Of course how one sees these things depends on the person, many people find there is a fine line separating the complex to the very simple."
    },
    {
        "anime": "Umineko no Naku Koro ni",
        "character": "Frederica Bernkastel",
        "quote": "The reader will be me. I have no love, maybe I'll end up interpreting some things in a weird way. However, the reader is free to decide how to read things and with which intonation."
    },
    {
        "anime": "Kokoro ga Sakebitagatterunda.",
        "character": "Naruse Jun",
        "quote": "Don't tell people to disappear like it's nothing! Words can hurt people! You can't ever take them back! Even if you regret it, you can never take them back!"
    },
    {
        "anime": "Eyeshield 21",
        "character": "Gen Takekura",
        "quote": "When a man bleeds freely for the sake of other people, it's only proper to pretend that you never saw it."
    },
    {
        "anime": "Bleach",
        "character": "Soi Fon",
        "quote": "You know the power of my zanpakuto, Suzumebachi. If someone gets hit twice in the same spot... They die!"
    },
    {
        "anime": "Yu-Gi-Oh!",
        "character": "Joey Wheeler",
        "quote": "I found out I hate virtual dogs."
    },
    {
        "anime": "Ghost in the Shell: Stand Alone Complex",
        "character": "Tachikoma",
        "quote": "Maybe, just maybe, it's a concept that's similar to a zero in mathematics. In other words, it's a symbol that denies the absence of meaning, the meaning that's necessitated by the delineation of one system from another. In analog, that's God. In digital, that's zero."
    },
    {
        "anime": "No Game No Life",
        "character": "Sora",
        "quote": "In every time, in every world, the strong polish their fangs while the weak polish their wisdom."
    },
    {
        "anime": "Cowboy Bebop",
        "character": "Vicious",
        "quote": "Angels banished from heaven have no choice but to become devils."
    },
    {
        "anime": "Medaka Box",
        "character": "Medaka Kurokami",
        "quote": "Is the world too peaceful? Is the future bothersome? Is reality your enemy? Don't worry, even if it is - LIFE IS EPIC."
    }
]